Repository: conrader/plainsay
Catalog: Sources/PlainsayApp/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt, ru, uk, zh_hans

# wizard.plan.local.caveat2
source: Keeps using memory the whole time Plainsay is running, not just while dictating
de: Belegt Arbeitsspeicher, solange Plainsay läuft, nicht nur während des Diktierens
es: Sigue usando memoria todo el tiempo que Plainsay está en ejecución, no solo mientras dictas
fr: Utilise de la mémoire tant que Plainsay fonctionne, pas seulement pendant la dictée
it: Continua a usare memoria per tutto il tempo in cui Plainsay è in esecuzione, non solo mentre detti
ja: 口述筆記中だけでなく、Plainsayの実行中はずっとメモリを使用し続けます
ko: 받아쓰기 중일 때뿐 아니라 Plainsay가 실행되는 내내 메모리를 계속 사용함
nl: Blijft geheugen gebruiken zolang Plainsay draait, niet alleen tijdens het dicteren
pl: Zajmuje pamięć przez cały czas działania Plainsay, nie tylko podczas dyktowania
pt: Continua a usar memória enquanto o Plainsay estiver em execução, não só enquanto ditas
ru: Занимает память всё время, пока Plainsay запущен, а не только во время диктовки
uk: Займає пам'ять весь час, поки Plainsay запущено, а не лише під час диктування
zh_hans: 只要 Plainsay 在运行就会持续占用内存，不仅限于听写期间

# wizard.plan.local.caveat3
source: May slightly slow this Mac down
de: Kann diesen Mac leicht verlangsamen
es: Puede ralentizar ligeramente este Mac
fr: Peut légèrement ralentir ce Mac
it: Potrebbe rallentare leggermente questo Mac
ja: このMacがわずかに遅くなる場合があります
ko: 이 Mac이 약간 느려질 수 있음
nl: Kan deze Mac licht vertragen
pl: Może nieznacznie spowolnić tego Maca
pt: Pode abrandar ligeiramente este Mac
ru: Может немного замедлить этот Mac
uk: Може трохи сповільнити цей Mac
zh_hans: 可能会让这台 Mac 稍微变慢

# wizard.plan.local.eyebrow
source: LOCAL SPEECH
de: LOKALE SPRACHE
es: VOZ LOCAL
fr: VOIX LOCALE
it: VOCE LOCALE
ja: ローカル音声認識
ko: 로컬 음성 처리
nl: LOKALE SPRAAK
pl: MOWA LOKALNA
pt: VOZ LOCAL
ru: ЛОКАЛЬНАЯ РЕЧЬ
uk: ЛОКАЛЬНЕ МОВЛЕННЯ
zh_hans: 本地语音

# wizard.plan.local.feature1
source: Recorded audio never leaves this Mac
de: Aufgenommenes Audio verlässt diesen Mac nie
es: El audio grabado nunca sale de este Mac
fr: L'audio enregistré ne quitte jamais ce Mac
it: L'audio registrato non lascia mai questo Mac
ja: 録音した音声はこのMacの外に出ません
ko: 녹음된 오디오가 이 Mac을 벗어나지 않음
nl: Opgenomen audio verlaat deze Mac nooit
pl: Nagrane audio nigdy nie opuszcza tego Maca
pt: O áudio gravado nunca sai deste Mac
ru: Записанное аудио никогда не покидает этот Mac
uk: Записане аудіо ніколи не залишає цей Mac
zh_hans: 录制的音频永远不会离开这台 Mac

# wizard.plan.local.feature2
source: Works without internet after setup
de: Funktioniert nach der Einrichtung ohne Internet
es: Funciona sin internet tras la configuración
fr: Fonctionne sans internet après la configuration
it: Funziona senza internet dopo la configurazione
ja: セットアップ後はインターネットなしで動作
ko: 설정 후 인터넷 없이 작동
nl: Werkt zonder internet na installatie
pl: Działa bez internetu po konfiguracji
pt: Funciona sem internet depois da configuração
ru: Работает без интернета после настройки
uk: Працює без інтернету після налаштування
zh_hans: 设置完成后无需联网也能使用

# wizard.plan.local.price
source: Free
de: Kostenlos
es: Gratis
fr: Gratuit
it: Gratis
ja: 無料
ko: 무료
nl: Gratis
pl: Za darmo
pt: Grátis
ru: Бесплатно
uk: Безкоштовно
zh_hans: 免费

# wizard.plan.local.title
source: On this Mac
de: Auf diesem Mac
es: En este Mac
fr: Sur ce Mac
it: Su questo Mac
ja: このMac上で
ko: 이 Mac에서
nl: Op deze Mac
pl: Na tym Macu
pt: Neste Mac
ru: На этом Mac
uk: На цьому Mac
zh_hans: 在这台 Mac 上

# wizard.ready.detail.finishInBackground
source: You can finish setup now. Preparation continues in the background, and the menu bar shows when dictation is available.
de: Du kannst die Einrichtung jetzt abschließen. Die Vorbereitung läuft im Hintergrund weiter, und die Menüleiste zeigt an, wann diktiert werden kann.
es: Ya puedes terminar la configuración. La preparación continúa en segundo plano, y la barra de menús muestra cuándo el dictado está disponible.
fr: Vous pouvez terminer la configuration maintenant. La préparation continue en arrière-plan, et la barre de menus indique quand la dictée est disponible.
it: Puoi terminare la configurazione ora. La preparazione continua in background e la barra dei menu mostra quando il dettato è disponibile.
ja: 今すぐセットアップを終了できます。準備はバックグラウンドで続き、口述筆記が使えるようになるとメニューバーに表示されます。
ko: 지금 설정을 마칠 수 있습니다. 준비는 백그라운드에서 계속되며, 받아쓰기를 사용할 수 있게 되면 메뉴 막대에 표시됩니다.
nl: Je kunt de installatie nu afronden. De voorbereiding gaat door op de achtergrond, en de menubalk toont wanneer dicteren beschikbaar is.
pl: Możesz dokończyć konfigurację teraz. Przygotowanie trwa w tle, a pasek menu pokaże, gdy dyktowanie będzie dostępne.
pt: Já podes terminar a configuração. A preparação continua em segundo plano, e a barra de menus mostra quando o ditado está disponível.
ru: Вы можете завершить настройку сейчас. Подготовка продолжится в фоне, а строка меню покажет, когда диктовка станет доступна.
uk: Ви можете завершити налаштування зараз. Підготовка триватиме у фоні, а рядок меню покаже, коли диктування стане доступним.
zh_hans: 你现在就可以完成设置。准备工作将在后台继续，菜单栏会在听写可用时提示你。

# wizard.ready.detail.needsAttention
source: Finish the item below before dictation can start. Your setup choice has been saved.
de: Schließe den unten stehenden Punkt ab, bevor das Diktieren starten kann. Deine Einrichtungswahl wurde gespeichert.
es: Termina lo siguiente antes de que el dictado pueda empezar. Tu elección de configuración ya se ha guardado.
fr: Terminez l'élément ci-dessous avant que la dictée puisse démarrer. Votre choix de configuration a été enregistré.
it: Completa quanto segue prima che il dettato possa iniziare. La tua scelta di configurazione è già stata salvata.
ja: 口述筆記を始める前に、下の項目を完了してください。設定した選択は保存されています。
ko: 받아쓰기를 시작하려면 아래 항목을 완료하세요. 설정한 선택 사항은 저장되었습니다.
nl: Rond het onderstaande punt af voordat dicteren kan starten. Jouw installatiekeuze is opgeslagen.
pl: Dokończ poniższy punkt, zanim dyktowanie zacznie działać. Twój wybór konfiguracji został zapisany.
pt: Termina o item abaixo antes de o ditado poder começar. A tua escolha de configuração já foi guardada.
ru: Завершите пункт ниже, прежде чем диктовка сможет заработать. Ваш выбор настроек сохранён.
uk: Завершіть пункт нижче, перш ніж диктування зможе запрацювати. Ваш вибір налаштувань збережено.
zh_hans: 请先完成下方的事项，听写才能开始使用。你的设置选择已保存。

# wizard.ready.detail.ready
source: You can dictate into any app. Settings are always available from the menu bar.
de: Du kannst in jede App diktieren. Einstellungen sind jederzeit über die Menüleiste verfügbar.
es: Puedes dictar en cualquier app. Los ajustes siempre están disponibles desde la barra de menús.
fr: Vous pouvez dicter dans n'importe quelle app. Les réglages sont toujours accessibles depuis la barre de menus.
it: Puoi dettare in qualsiasi app. Le impostazioni sono sempre disponibili dalla barra dei menu.
ja: どのアプリでも口述筆記できます。設定はいつでもメニューバーから利用できます。
ko: 어떤 앱에서든 받아쓰기를 할 수 있습니다. 설정은 언제든 메뉴 막대에서 이용할 수 있습니다.
nl: Je kunt in elke app dicteren. Instellingen zijn altijd beschikbaar via de menubalk.
pl: Możesz dyktować w dowolnej aplikacji. Ustawienia są zawsze dostępne z paska menu.
pt: Podes ditar em qualquer app. As definições estão sempre disponíveis a partir da barra de menus.
ru: Вы можете диктовать в любое приложение. Настройки всегда доступны из строки меню.
uk: Ви можете диктувати в будь-який застосунок. Налаштування завжди доступні з рядка меню.
zh_hans: 你可以在任意应用中听写。设置随时可以从菜单栏打开。

# wizard.ready.instruction.hold
source: Hold %@ to dictate
de: %@ halten, um zu diktieren
es: Mantén pulsado %@ para dictar
fr: Maintenez %@ pour dicter
it: Tieni premuto %@ per dettare
ja: %@ を押しながら口述筆記
ko: %@ 를 누른 채로 받아쓰기
nl: Houd %@ ingedrukt om te dicteren
pl: Przytrzymaj %@, by dyktować
pt: Mantém premido %@ para ditar
ru: Удерживайте %@ для диктовки
uk: Утримуйте %@ для диктування
zh_hans: 按住 %@ 即可听写

# wizard.ready.instruction.holdOrTap
source: Hold or tap %@ to dictate
de: %@ halten oder tippen, um zu diktieren
es: Mantén pulsado o pulsa %@ para dictar
fr: Maintenez ou appuyez sur %@ pour dicter
it: Tieni premuto o premi %@ per dettare
ja: %@ を押しながら、またはタップして口述筆記
ko: %@ 를 누르거나 탭해서 받아쓰기
nl: Houd %@ ingedrukt of tik erop om te dicteren
pl: Przytrzymaj lub stuknij %@, by dyktować
pt: Mantém premido ou prime %@ para ditar
ru: Удерживайте или нажмите %@ для диктовки
uk: Утримуйте або натисніть %@ для диктування
zh_hans: 按住或轻按 %@ 即可听写

# wizard.ready.instruction.tap
source: Tap %@ to start and stop
de: %@ tippen, um zu starten und zu stoppen
es: Pulsa %@ para empezar y detener
fr: Appuyez sur %@ pour démarrer et arrêter
it: Premi %@ per iniziare e fermarti
ja: %@ をタップして開始・停止
ko: %@ 를 탭해서 시작 및 종료
nl: Tik op %@ om te starten en te stoppen
pl: Stuknij %@, by zacząć i zatrzymać
pt: Prime %@ para começar e parar
ru: Нажмите %@, чтобы начать и остановить
uk: Натисніть %@, щоб почати і зупинити
zh_hans: 轻按 %@ 即可开始和停止

# wizard.ready.speechConfig.detail.byok
source: Your API · %@
de: Deine API · %@
es: Tu API · %@
fr: Votre API · %@
it: La tua API · %@
ja: あなたのAPI · %@
ko: 내 API · %@
nl: Jouw API · %@
pl: Twoje API · %@
pt: A tua API · %@
ru: Ваш API · %@
uk: Ваш API · %@
zh_hans: 你的 API · %@

# wizard.ready.speechConfig.detail.cloud
source: About $3/month · transcription and cleanup included
de: Etwa 3 $/Monat · Transkription und Bearbeitung inklusive
es: Unos 3 $/mes · transcripción y edición incluidas
fr: Environ 3 $/mois · transcription et édition incluses
it: Circa 3 $/mese · trascrizione ed editing inclusi
ja: 月額約3ドル · 文字起こしとクリーンアップ込み
ko: 월 약 3달러 · 필사와 정리 포함
nl: Ongeveer $3/maand · transcriptie en opschonen inbegrepen
pl: Około 3 USD/miesiąc · transkrypcja i edycja wliczone
pt: Cerca de 3 $/mês · transcrição e edição incluídas
ru: Около 3 $/месяц · расшифровка и редактирование включены
uk: Приблизно 3 $/місяць · розшифровка і редагування включені
zh_hans: 约 3 美元/月 · 包含转录与清理功能

# wizard.ready.title.gettingReady
source: Plainsay is getting ready
de: Plainsay wird vorbereitet
es: Plainsay se está preparando
fr: Plainsay se prépare
it: Plainsay si sta preparando
ja: Plainsayを準備しています
ko: Plainsay를 준비하고 있습니다
nl: Plainsay wordt klaargemaakt
pl: Plainsay się przygotowuje
pt: O Plainsay está a preparar-se
ru: Plainsay готовится
uk: Plainsay готується
zh_hans: Plainsay 正在准备中

# wizard.ready.title.needsAttention
source: Plainsay needs attention
de: Plainsay braucht Aufmerksamkeit
es: Plainsay necesita atención
fr: Plainsay a besoin d'attention
it: Plainsay richiede attenzione
ja: Plainsayには対応が必要です
ko: Plainsay에 조치가 필요합니다
nl: Plainsay vereist aandacht
pl: Plainsay wymaga uwagi
pt: O Plainsay precisa de atenção
ru: Plainsay требует внимания
uk: Plainsay потребує уваги
zh_hans: Plainsay 需要你的处理

# wizard.ready.titleReady
source: Plainsay is ready
de: Plainsay ist bereit
es: Plainsay está listo
fr: Plainsay est prêt
it: Plainsay è pronto
ja: Plainsayは準備完了です
ko: Plainsay가 준비되었습니다
nl: Plainsay is klaar
pl: Plainsay jest gotowa
pt: O Plainsay está pronto
ru: Plainsay готов
uk: Plainsay готовий
zh_hans: Plainsay 已就绪

# wizard.shortcut.detail
source: Use one key from any app. Plainsay listens only while dictation is active.
de: Nutze eine Taste aus jeder App. Plainsay lauscht nur, während das Diktat aktiv ist.
es: Usa una sola tecla desde cualquier app. Plainsay solo escucha mientras el dictado está activo.
fr: Utilisez une touche depuis n'importe quelle app. Plainsay n'écoute que pendant que la dictée est active.
it: Usa un solo tasto da qualsiasi app. Plainsay ascolta solo mentre il dettato è attivo.
ja: どのアプリからでも1つのキーで使えます。Plainsayは口述筆記が有効な間だけ聞き取ります。
ko: 어떤 앱에서든 키 하나로 사용하세요. Plainsay는 받아쓰기가 활성화된 동안에만 듣습니다.
nl: Gebruik één toets vanuit elke app. Plainsay luistert alleen zolang dicteren actief is.
pl: Użyj jednego klawisza z dowolnej aplikacji. Plainsay nasłuchuje tylko, gdy dyktowanie jest aktywne.
pt: Usa uma única tecla a partir de qualquer app. O Plainsay só escuta enquanto o ditado está ativo.
ru: Используйте одну клавишу в любом приложении. Plainsay слушает, только пока диктовка активна.
uk: Використовуйте одну клавішу в будь-якому застосунку. Plainsay слухає, лише поки диктування активне.
zh_hans: 在任意应用中使用同一个按键。Plainsay 只在听写激活时才会监听。

# wizard.shortcut.hint.hold
source: Hold %@ while speaking. Release it to stop.
de: %@ beim Sprechen halten. Loslassen, um zu stoppen.
es: Mantén pulsado %@ mientras hablas. Suéltalo para detener.
fr: Maintenez %@ en parlant. Relâchez pour arrêter.
it: Tieni premuto %@ mentre parli. Rilascialo per fermarti.
ja: %@ を押しながら話します。離すと停止します。
ko: %@ 를 누른 채로 말하세요. 손을 떼면 멈춥니다.
nl: Houd %@ ingedrukt tijdens het spreken. Laat los om te stoppen.
pl: Przytrzymaj %@ podczas mówienia. Puść, by zatrzymać.
pt: Mantém premido %@ enquanto falas. Solta-o para parar.
ru: Удерживайте %@ во время речи. Отпустите, чтобы остановить.
uk: Утримуйте %@ під час мовлення. Відпустіть, щоб зупинити.
zh_hans: 说话时按住 %@。松开即可停止。

# wizard.shortcut.hint.holdOrTap
source: Hold %@ while speaking, or tap once to keep recording and tap again to stop.
de: %@ beim Sprechen halten, oder einmal tippen, um die Aufnahme fortzusetzen, und erneut tippen, um zu stoppen.
es: Mantén pulsado %@ mientras hablas, o pulsa una vez para seguir grabando y vuelve a pulsar para detener.
fr: Maintenez %@ en parlant, ou appuyez une fois pour continuer l'enregistrement et appuyez à nouveau pour arrêter.
it: Tieni premuto %@ mentre parli, oppure premi una volta per continuare a registrare e premi di nuovo per fermarti.
ja: %@ を押しながら話す、または一度タップして録音を続け、もう一度タップして停止します。
ko: %@ 를 누른 채로 말하거나, 한 번 탭해서 계속 녹음하고 다시 탭해서 멈추세요.
nl: Houd %@ ingedrukt tijdens het spreken, of tik eenmaal om te blijven opnemen en tik nogmaals om te stoppen.
pl: Przytrzymaj %@ podczas mówienia, albo stuknij raz, by kontynuować nagrywanie, i stuknij ponownie, by zatrzymać.
pt: Mantém premido %@ enquanto falas, ou prime uma vez para continuar a gravar e prime de novo para parar.
ru: Удерживайте %@ во время речи, либо нажмите один раз, чтобы продолжить запись, и ещё раз, чтобы остановить.
uk: Утримуйте %@ під час мовлення, або натисніть один раз, щоб продовжити запис, і ще раз, щоб зупинити.
zh_hans: 说话时按住 %@，或轻按一次以持续录音，再次轻按即可停止。

# wizard.shortcut.hint.tap
source: Tap %@ to start, then tap it again to stop.
de: %@ tippen, um zu starten, erneut tippen, um zu stoppen.
es: Pulsa %@ para empezar, y vuelve a pulsarlo para detener.
fr: Appuyez sur %@ pour démarrer, puis appuyez à nouveau pour arrêter.
it: Premi %@ per iniziare, poi premilo di nuovo per fermarti.
ja: %@ をタップして開始し、もう一度タップして停止します。
ko: %@ 를 탭해서 시작하고, 다시 탭해서 멈추세요.
nl: Tik op %@ om te starten, tik er nogmaals op om te stoppen.
pl: Stuknij %@, by zacząć, stuknij ponownie, by zatrzymać.
pt: Prime %@ para começar, depois prime de novo para parar.
ru: Нажмите %@, чтобы начать, и ещё раз, чтобы остановить.
uk: Натисніть %@, щоб почати, і ще раз, щоб зупинити.
zh_hans: 轻按 %@ 开始，再次轻按即可停止。

# wizard.shortcut.title
source: Pick a shortcut
de: Wähle einen Kurzbefehl
es: Elige un atajo
fr: Choisissez un raccourci
it: Scegli una scorciatoia
ja: ショートカットを選ぶ
ko: 단축키 선택
nl: Kies een sneltoets
pl: Wybierz skrót
pt: Escolhe um atalho
ru: Выберите сочетание клавиш
uk: Оберіть комбінацію клавіш
zh_hans: 选择快捷键

# wizard.speech.detail
source: Start without a model download with Plainsay Cloud, or keep speech recognition and recorded audio on this Mac. The next step configures whichever you pick.
de: Starte ohne Modell-Download mit Plainsay Cloud, oder behalte Spracherkennung und aufgenommenes Audio auf diesem Mac. Der nächste Schritt konfiguriert die gewählte Option.
es: Empieza sin descargar ningún modelo con Plainsay Cloud, o mantén el reconocimiento de voz y el audio grabado en este Mac. El siguiente paso configura el que elijas.
fr: Commencez sans téléchargement de modèle avec Plainsay Cloud, ou gardez la reconnaissance vocale et l'audio enregistré sur ce Mac. L'étape suivante configure votre choix.
it: Inizia senza scaricare alcun modello con Plainsay Cloud, oppure mantieni il riconoscimento vocale e l'audio registrato su questo Mac. Il prossimo passaggio configura quello che scegli.
ja: Plainsay Cloudならモデルのダウンロードなしで始められます。あるいは音声認識と録音をこのMac上に留めることもできます。次のステップで選んだ方を設定します。
ko: Plainsay Cloud로 모델 다운로드 없이 시작하거나, 음성 인식과 녹음을 이 Mac에 유지할 수 있습니다. 다음 단계에서 선택한 방식을 구성합니다.
nl: Begin zonder modeldownload met Plainsay Cloud, of houd spraakherkenning en opgenomen audio op deze Mac. De volgende stap configureert wat je ook kiest.
pl: Zacznij bez pobierania modelu dzięki Plainsay Cloud, albo zachowaj rozpoznawanie mowy i nagrane audio na tym Macu. Następny krok konfiguruje wybraną opcję.
pt: Começa sem transferir qualquer modelo com o Plainsay Cloud, ou mantém o reconhecimento de voz e o áudio gravado neste Mac. O passo seguinte configura a opção que escolheres.
ru: Начните без загрузки модели с Plainsay Cloud, либо оставьте распознавание речи и записанное аудио на этом Mac. Следующий шаг настроит выбранный вариант.
uk: Почніть без завантаження моделі з Plainsay Cloud, або залиште розпізнавання мовлення й записане аудіо на цьому Mac. Наступний крок налаштує обраний варіант.
zh_hans: 选择 Plainsay Cloud，无需下载模型即可开始；或者将语音识别和录制的音频保留在这台 Mac 上。下一步会根据你的选择进行配置。

# wizard.speech.title
source: Choose your Plainsay experience
de: Wähle deine Plainsay-Erfahrung
es: Elige tu experiencia de Plainsay
fr: Choisissez votre expérience Plainsay
it: Scegli la tua esperienza Plainsay
ja: Plainsayの使い方を選ぶ
ko: Plainsay 사용 방식 선택
nl: Kies jouw Plainsay-ervaring
pl: Wybierz swoje doświadczenie z Plainsay
pt: Escolhe a tua experiência Plainsay
ru: Выберите, как будет работать Plainsay
uk: Оберіть, як працюватиме Plainsay
zh_hans: 选择 Plainsay 的运行方式

# wizard.step.a11y
source: Step %d, %@
de: Schritt %d, %@
es: Paso %d, %@
fr: Étape %d, %@
it: Passaggio %d, %@
ja: ステップ %d、%@
ko: %d단계, %@
nl: Stap %d, %@
pl: Krok %d, %@
pt: Passo %d, %@
ru: Шаг %d, %@
uk: Крок %d, %@
zh_hans: 第 %d 步，%@

# wizard.step.configure
source: Configure
de: Konfigurieren
es: Configurar
fr: Configurer
it: Configura
ja: 設定
ko: 구성
nl: Configureren
pl: Konfiguracja
pt: Configurar
ru: Настройка
uk: Налаштування
zh_hans: 配置

# wizard.step.permissions
source: Permissions
de: Berechtigungen
es: Permisos
fr: Autorisations
it: Permessi
ja: 権限
ko: 권한
nl: Machtigingen
pl: Uprawnienia
pt: Permissões
ru: Разрешения
uk: Дозволи
zh_hans: 权限

# wizard.step.ready
source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 完了
ko: 완료
nl: Klaar
pl: Gotowe
pt: Pronto
ru: Готово
uk: Готово
zh_hans: 完成

# wizard.step.refine
source: Refine
de: Verfeinern
es: Ajustar
fr: Affiner
it: Perfeziona
ja: 調整
ko: 다듬기
nl: Verfijnen
pl: Dopracuj
pt: Ajustar
ru: Уточнение
uk: Уточнення
zh_hans: 细化

# wizard.step.shortcut
source: Shortcut
de: Kurzbefehl
es: Atajo
fr: Raccourci
it: Scorciatoia
ja: ショートカット
ko: 단축키
nl: Sneltoets
pl: Skrót
pt: Atalho
ru: Сочетание клавиш
uk: Комбінація клавіш
zh_hans: 快捷键

# wizard.step.speech
source: Speech
de: Sprache
es: Voz
fr: Voix
it: Voce
ja: 音声
ko: 음성
nl: Spraak
pl: Mowa
pt: Voz
ru: Речь
uk: Мовлення
zh_hans: 听写

# wizard.step.voice
source: Voice
de: Stimme
es: Voz propia
fr: Voix
it: Voce propria
ja: 声
ko: 목소리
nl: Stem
pl: Głos
pt: Voz própria
ru: Голос
uk: Голос
zh_hans: 声音

# wizard.voice.detail
source: If you often dictate somewhere with other people talking, Plainsay can learn your voice and filter everyone else out before transcription.
de: Wenn du oft dort diktierst, wo andere Leute sprechen, kann Plainsay deine Stimme lernen und alle anderen vor der Transkription herausfiltern.
es: Si sueles dictar en un sitio con otras personas hablando, Plainsay puede aprender tu voz y filtrar a todos los demás antes de la transcripción.
fr: Si vous dictez souvent dans un endroit où d'autres personnes parlent, Plainsay peut apprendre votre voix et filtrer tout le reste avant la transcription.
it: Se spesso detti in un posto con altre persone che parlano, Plainsay può imparare la tua voce e filtrare tutti gli altri prima della trascrizione.
ja: 他の人が話している場所でよく口述筆記をするなら、Plainsayにあなたの声を学習させて、文字起こしの前に他の声をすべて除外できます。
ko: 다른 사람들이 이야기하는 곳에서 자주 받아쓰기를 한다면, Plainsay가 당신의 목소리를 학습하여 필사 전에 나머지 목소리를 모두 걸러낼 수 있습니다.
nl: Als je vaak dicteert op plekken waar andere mensen praten, kan Plainsay je stem leren herkennen en iedereen anders eruit filteren vóór transcriptie.
pl: Jeśli często dyktujesz tam, gdzie mówią inne osoby, Plainsay może nauczyć się Twojego głosu i odfiltrować resztę przed transkrypcją.
pt: Se costumas ditar num sítio com outras pessoas a falar, o Plainsay pode aprender a tua voz e filtrar todas as outras antes da transcrição.
ru: Если вы часто диктуете там, где рядом разговаривают другие люди, Plainsay может научиться распознавать ваш голос и отфильтровывать остальные перед расшифровкой.
uk: Якщо ви часто диктуєте там, де поруч розмовляють інші люди, Plainsay може навчитися розпізнавати ваш голос і відфільтровувати решту перед розшифровкою.
zh_hans: 如果你经常在有其他人说话的环境中听写，Plainsay 可以学习你的声音，并在转录前过滤掉其他所有人的声音。

# wizard.voice.title
source: Ignore other voices (optional)
de: Andere Stimmen ignorieren (optional)
es: Ignorar otras voces (opcional)
fr: Ignorer les autres voix (facultatif)
it: Ignora le altre voci (opzionale)
ja: 他の声を無視する（任意）
ko: 다른 목소리 무시 (선택 사항)
nl: Andere stemmen negeren (optioneel)
pl: Ignoruj inne głosy (opcjonalne)
pt: Ignorar outras vozes (opcional)
ru: Игнорировать другие голоса (необязательно)
uk: Ігнорувати інші голоси (необов'язково)
zh_hans: 忽略其他声音（可选）

# wizard.whisper.base
source: Base · English only · 150 MB
de: Base · nur Englisch · 150 MB
es: Base · solo inglés · 150 MB
fr: Base · anglais uniquement · 150 Mo
it: Base · solo inglese · 150 MB
ja: Base · 英語のみ · 150MB
ko: Base · 영어 전용 · 150MB
nl: Base · alleen Engels · 150 MB
pl: Base · tylko angielski · 150 MB
pt: Base · só inglês · 150 MB
ru: Base · только английский · 150 МБ
uk: Base · лише англійська · 150 МБ
zh_hans: Base · 仅英语 · 150 MB

# wizard.whisper.distilLargeV3Turbo
source: Distil Large v3 Turbo · multilingual · 600 MB
de: Distil Large v3 Turbo · mehrsprachig · 600 MB
es: Distil Large v3 Turbo · multilingüe · 600 MB
fr: Distil Large v3 Turbo · multilingue · 600 Mo
it: Distil Large v3 Turbo · multilingue · 600 MB
ja: Distil Large v3 Turbo · 多言語対応 · 600MB
ko: Distil Large v3 Turbo · 다국어 지원 · 600MB
nl: Distil Large v3 Turbo · meertalig · 600 MB
pl: Distil Large v3 Turbo · wielojęzyczny · 600 MB
pt: Distil Large v3 Turbo · multilingue · 600 MB
ru: Distil Large v3 Turbo · многоязычная · 600 МБ
uk: Distil Large v3 Turbo · багатомовна · 600 МБ
zh_hans: Distil Large v3 Turbo · 多语言 · 600 MB

# wizard.whisper.largeV3Turbo
source: Large v3 Turbo · multilingual · 632 MB
de: Large v3 Turbo · mehrsprachig · 632 MB
es: Large v3 Turbo · multilingüe · 632 MB
fr: Large v3 Turbo · multilingue · 632 Mo
it: Large v3 Turbo · multilingue · 632 MB
ja: Large v3 Turbo · 多言語対応 · 632MB
ko: Large v3 Turbo · 다국어 지원 · 632MB
nl: Large v3 Turbo · meertalig · 632 MB
pl: Large v3 Turbo · wielojęzyczny · 632 MB
pt: Large v3 Turbo · multilingue · 632 MB
ru: Large v3 Turbo · многоязычная · 632 МБ
uk: Large v3 Turbo · багатомовна · 632 МБ
zh_hans: Large v3 Turbo · 多语言 · 632 MB

# wizard.whisper.small
source: Small · English only · 480 MB
de: Small · nur Englisch · 480 MB
es: Small · solo inglés · 480 MB
fr: Small · anglais uniquement · 480 Mo
it: Small · solo inglese · 480 MB
ja: Small · 英語のみ · 480MB
ko: Small · 영어 전용 · 480MB
nl: Small · alleen Engels · 480 MB
pl: Small · tylko angielski · 480 MB
pt: Small · só inglês · 480 MB
ru: Small · только английский · 480 МБ
uk: Small · лише англійська · 480 МБ
zh_hans: Small · 仅英语 · 480 MB

source: Email
es: Correo electrónico
ja: メールアドレス
ko: 이메일
zh_hans: 电子邮箱

source: Updates
es: Actualizaciones
fr: Mises à jour
it: Aggiornamenti
ja: アップデート
ko: 업데이트
pl: Aktualizacje
pt: Atualizações
ru: Обновления
uk: Оновлення
zh_hans: 更新

# history.durationSeconds
source: %@s
ja: %@秒
ko: %@초
ru: %@ с
uk: %@ с
zh_hans: %@ 秒

source: you@example.com
nl: jij@voorbeeld.com
